
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "8"; */
"8.title" = "Emne 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lokalmenuen Alfatype"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Lokalmenuen Alfatype";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "15"; */
"15.title" = "Emne 3";

/* Class = "NSMenuItem"; title = "Emne 1"; ObjectID = "17"; */
"17.title" = "Emne 1";
